[MainForm]
LabelAudioDevice=Urządzenie przechwytywane
LabelTempo=Tempo
LabelBands=Zakresy
LabelStatus=Status: 
LabelFading=Zanikanie
LabelProfile=Profil
LabelEffect=Efekt
LabelSBands=Zakresy częstotliwości
ButtonClose=Zamknij
ButtonChooseColor=Wybierz kolor
ButtonSaveSettings=Zapisz ustawienia
StaticTextListAction=Zaznacz(także wiele) stref i wybierz zakres częstotliwości
ButtonClearColors=Wyczyść kolory
ButtonRenameProfile=Zmień nazwę profilu
ButtonAddProfile=Dodaj profil
ButtonDeleteProfile=Usuń profil
CheckBoxAutoLevel=Automatyczny poziom głośności
TextStatusOn=aktywny
TextStatusOff=nie aktywny
TextSpectrumBand=Zakres częstotliwości
TextZone=Strefa
TextDefault=Domyślnie
TextDefaultAudioDevice=Domyślne urządzenie grające
TextNoName=Bez nazwy
TextNoNameError=Wpisz nazwę profilu
TextNewNameError=Wpisz nową nazwę profilu
TextEffect_0=Brak
TextEffect_1=Cykliczna zmiana kolorów w strefie
TextEffect_2=Losowa zmiana kolorów w strefie
